[File]
Author=Γιάννης Λαμπρόπουλος J.L.
Help=AIMP-en.chm
Icon=00000100010010100000010020006804000016000000280000001000000020000000010020000000000000040000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004E34152253371635533716355337163553371635533716355337163553371635533716355337163553371635533716355337163553371635533716354F341522D0A26CF1D0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CF1E9D3BAF7E9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAF7D9B488F7D9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B488F7E0C29FF7E4CBACFFF9F3ECFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FF7BE7E33F7C7904FFFF2E5D7FFBE7E33FFCA9659FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4F7E6CDB0F7E9D4BBFFFAF5EFFFE6CDB0FFE1C4A2FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184F7D3A876F7D9B489FFF6EEE4FFD3A875FFDBB88FFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFF7BE7E33F1C7904FFFF2E5D7FFBE7E33FFC38945FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069F1543716225C4223356D635735593B1835593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B173555381622000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF0000
LangId=1032
Name=Greek (Greece) (1032)
VersionId=0

[AIMPML]
Author=Συντάκτης
Category=Κατηγορία
FeedName=Podcast
PublishDate=Ημερομηνία δημοσίευσης
State=Κατάσταση
URLAudioCached=Τοπικό αντίγραφο

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Διαγραφή μη έγκυρων συνδέσμων σε τοπικά αντίγραφα
AIMP.Podcasts.Actions.EditSubscription=Επεξεργασία συνδρομής...
AIMP.Podcasts.Actions.MarkAs.PL=Επισημάνετε ως
AIMP.Podcasts.Actions.MarkAs=Επισημάνετε ως
AIMP.Podcasts.Actions.RefreshFeed=Ενημέρωση podcast
AIMP.Podcasts.Actions.RefreshFeeds=Ενημέρωση όλων των podcast
AIMP.Podcasts.Actions.Subscribe=Εγγραφείτε...
AIMP.Podcasts.Actions.Unsubscribe=Κατάργηση εγγραφής...
AIMP.Podcasts.ML.Default=Προκαθορισμένο
AIMP.Podcasts.Actions.CreateSmartPlaylist=Δημιουργία έξυπνης σειράς

[Podcasts]
Caption=Podcasts
Downloads=Λήψεις | Λήψεις (%s)
MSG0=Συνδρομή Podcast
MSG1=Έχετε ήδη εγγραφεί σε αυτό το podcast
MSG2=Δεν είναι δυνατή η λήψη της ροής podcast στην καθορισμένη διεύθυνση URL!
MSG3=Σύνδεση με τη ροή podcast
MSG4=Κατάργηση εγγραφής
MSG5=Διαγραφή τοπικού αντιγράφου
MSG6=Είστε βέβαιοι ότι θέλετε να διαγραφείτε από το %s;
MSG7=Άκουσε | Νέο | Αναβλήθηκε
MSG8=Αναζήτηση ενημερώσεων: %s
MSG9=Λήψη: %s
MSG10=Νέα επεισόδια!
MSG11=Λήψη στο παρασκήνιο | Διαγραφή τοπικού αντιγράφου
MSG12=Δεν είναι δυνατή η εύρεση της συνδρομής στη βάση δεδομένων podcasts
New=Νέο|Νέο (%s)
Postponed=Αναβλήθηκε|Αναβλήθηκε (%s)
Subscriptions=Συνδρομές

[Podcasts.Settings]
C1=Podcasts
CB1=Κατά την εκκίνηση της εφαρμογής
CB2=Αυτόματη λήψη νέων επεισοδίων
CB3=Ειδοποίηση για νέα επεισόδια
CB4=Επισήμανση επεισοδίου ως ακρόασης κατά την έναρξη αναπαραγωγής
GB1=Ενημερώσεις
GB2=Προσωρινή αποθήκευση
L1=Πρότυπο ονόματος αρχείου για το επεισόδιο που κατεβάσατε:
V1=Χειροκίνητα|Κάθε ώρα|Κάθε μέρα|Κάθε εβδομάδα

